[
  "obsidian-pandoc",
  "multi-column-markdown",
  "better-word-count",
  "obsidian-icon-folder",
  "calendar",
  "obsidian-smart-typography",
  "obsidian-completr",
  "obsidian-importer",
  "url-into-selection",
  "recent-files-obsidian",
  "settings-search",
  "obsidian-text-format",
  "tag-wrangler",
  "obsidian-kanban",
  "obsidian-full-calendar"
]